export const SESSIONS = [
    {
        id: '1',
        time: '19 июня',
        messages: [{
                id: '1',
                time: '11:56',
                text: `Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой.`,
                type: 'received',
                status: 'sent'
            },
            {
                id: '1',
                time: '11:57',
                text: `Круто!`,
                type: 'sent',
                status: 'sent'
            }]
    }
];
//# sourceMappingURL=mock.js.map